<?php

/* 
 * To change this license header, choose License Headers in Project Properties.
 * To change this template file, choose Tools | Templates
 * and open the template in the editor.
 */

$meta_1 = "Компанія «НашБусік» здійснює щоденні рейси в Польщу на комфортабельних мікроавтобусах класу Volkswagen Crafter, Mercedes Sprinter";
$meta_2 = "Пасажирські перевезення Україна - Польща. NashBusik";
$meta_3 = "Компанія «НашБусік» здійснює щоденні рейси в Польщу на комфортабельних мікроавтобусах класу Volkswagen Crafter, Mercedes Sprinter";
$meta_4 = "ПАСАЖИРСЬКІ ПЕРЕВЕЗЕННЯ КРИВИЙ РІГ - ПОЛЬЩА";
$meta_5 = "Пасажирські перевезення Україна - Польща. NashBusik";

$krgdynya = ""; //"1900 грн.";
$krgdansk = ""; //"1800 грн."
$krstarogradgdanskyy = ""; //"1800 грн.";
$krtchev = ""; //"1800 грн.";
$krkvidzyn = ""; //"1800 грн.";
$krgrudzens = ""; //"1800 грн.";
$krbydgosch = ""; //"1800 грн.";
$krposnan = ""; //"1600 грн.";
$krsvazhends = ""; //"1600 грн.";
$krvzhesnya = ""; //"1600 грн.";
$krkonin = ""; //"1600 грн.";
$krlodz = ""; //"1500 грн.";
$krglovno = ""; //"1500 грн.";
$krvarshava = ""; //"1300 грн.";
$krvrotslav = ""; //"1700 грн.";
$krturek = ""; //"1600 грн.";
$krtorun = ""; //"1800 грн.";

$menu_1 = "Маршрути";
$menu_2 = "Про нас";
$menu_3 = "Наш транспорт";
$menu_4 = "Контакти";
$requestACall = "Замовити дзвінок";
$langSelectPopup = "Сайт також доступний на мовах: Русский, Polski";
$curLang = "Мова";

$heading_1 = "Пасажирські перевезення<br>Україна - Польща";
$heading_2 = "«NashBusik» - міжнародні пасажирські перевезення на комфортабельних мікроавтобусах";
$heading_3 = "Онлайн бронювання";

$route_1 = "Найпопулярніші напрямки";
$route_2 = "Рейси до Польщі";
$route_3 = "Рейси по Україні";
$route_4 = "Щодня";
$route_5 = "Купити";
$route_6 = "Детальніше";

$about_1 = "Трохи про комфорт, який вас чекає під час поїздки";
$about_2 = "Компанія «НашБусік» є офіційним перевізником<br>і здійснює щоденні рейси в Польщу та по Україні на особистих<br>комфортабельних мікроавтобусах класу <br> «Volkswagen Crafter, Mercedes Sprinter»";
$about_3 = "Професіоналізм";
$about_4 = "У компанії «NashBusik» тільки професійні і ввічливі водії.";
$about_5 = "Комфорт";
$about_6 = "Комфортабельні мікроавтобуси з кондиціонером, автономним обігрівачем Webasto, USB зарядками.";
$about_7 = "Ціни";
$about_8 = "Кращі ціни на перевезення з України в Польщу і в зворотному напрямку.";
$about_9 = "Надійність";
$about_10 = "Ми надійна компанія яка з увагою ставитися до своїх зобов'язань, так як ми зацікавлені що б Ви стали нашими постійними клієнтами.";
$about_11 = "Наші переваги:";
$about_12 = "Телевізор";
$about_13 = "USB розетка";
$about_14 = "Обігрів<br>салону";
$about_15 = "Кондиціонер";
$about_16 = "Безкоштовний<br>wi-fi";
$about_17 = "Зручні<br>сидіння";
$about_18 = "Швидкий<br>проїзд<br>митниці";
$about_19 = "Виїзд в<br>зазначений<br>час";

$transport_1 = "Наш транспорт";
$transport_2 = "Усе";
$transport_3 = "Авто";
$transport_4 = "Салон";

$why_1 = "Чому Вам варто скористатися<br>нашими послугами?";
$why_2 = "Наша компанія займається перевезенням пасажирів по Україні, в Польщу та в зворотному напрямку. Для цього ми використовуємо тільки зручні та комфортні мікроавтобуси.";
$why_3 = "Відмінністю нашої роботи є не тільки професіоналізм і комфортність пересування на великі відстані, але і індивідуальний підхід до кожного пасажира.";
$why_4 = "Ми враховуємо всі побажання і негайно зупинимося на прохання будь-якого пасажира, збір пасажирів по червоній лінії міста.";
$why_5 = "Також ви можете скористатися нашими послугами і для доставки посилок. З нами легко, комфортно і, найголовніше, безпечно. Наш транспорт завжди технічно справний. Перед кожною поїздкою все строго контролюється: автомобілі перевіряються, проводиться регулярне техобслуговування. Водії завжди доброзичливі і привітні. З нами ви точно можете бути впевнені, що знаходитеся в надійних руках і в призначений час опинитеся в потрібному місці.";

$contacts_1 = "Контакти";
$contacts_2 = "Телефони:";
$contacts_3 = "Написати нам:";
$contacts_4 = "Забронювати квиток на автобус<br>Ви можете по телефону <a href='tel:+380671237474' class='phone-link'> <strong> +38 (067) 123 74 74 </ strong> </a><br>або через наш сайт, заповнивши форму:";
$contacts_5 = "Напрямок:";
$contacts_6 = "Ваше ім'я:";
$contacts_7 = "Ваш телефон:";
$contacts_8 = "Повідомлення:";
$contacts_9 = "Відправити";

$popup_1 = "Надішліть нам Ваші дані і ми зв'яжемося з Вами протягом декількох хвилин";
$popup_2 = "Напрямок:";
$popup_3 = "Ваше ім'я:";
$popup_4 = "Ваш телефон:";
$popup_5 = "Відправити";
$popup_6 = "Замовити зворотній дзвінок";

$endmodals_1 = "Маршрут пролягає через";
$endmodals_2 = "Маршрут";
$endmodals_3 = "Закрити";
$endmodals_4 = "Купити";