<?php

/* 
 * To change this license header, choose License Headers in Project Properties.
 * To change this template file, choose Tools | Templates
 * and open the template in the editor.
 */

$meta_1 = "Компания «НашБусик» осуществляет ежедневные рейсы в Польшу на комфортабельных микроавтобусах класса Volkswagen Crafter, Mercedes Sprinter";
$meta_2 = "Пассажирские перевозки Украина - Польша. NashBusik";
$meta_3 = "Компания «НашБусик» осуществляет ежедневные рейсы в Польшу на комфортабельных микроавтобусах класса Volkswagen Crafter, Mercedes Sprinter";
$meta_4 = "ПАССАЖИРСКИЕ ПЕРЕВОЗКИ КРИВОЙ РОГ - ПОЛЬША";
$meta_5 = "Пассажирские перевозки Украина - Польша. NashBusik";

$krgdynya = ""; //"1900 грн.";
$krgdansk = ""; //"1800 грн."
$krstarogradgdanskyy = ""; //"1800 грн.";
$krtchev = ""; //"1800 грн.";
$krkvidzyn = ""; //"1800 грн.";
$krgrudzens = ""; //"1800 грн.";
$krbydgosch = ""; //"1800 грн.";
$krposnan = ""; //"1600 грн.";
$krsvazhends = ""; //"1600 грн.";
$krvzhesnya = ""; //"1600 грн.";
$krkonin = ""; //"1600 грн.";
$krlodz = ""; //"1500 грн.";
$krglovno = ""; //"1500 грн.";
$krvarshava = ""; //"1300 грн.";
$krvrotslav = ""; //"1700 грн.";
$krturek = ""; //"1600 грн.";
$krtorun = ""; //"1800 грн.";

$menu_1 = "Маршруты";
$menu_2 = "О нас";
$menu_3 = "Наш транспорт";
$menu_4 = "Контакты";
$requestACall = "Заказать звонок";
$langSelectPopup = "Сайт также доступен на языках: Українська, Polski";
$curLang = "Язык";

$heading_1 = "Пассажирские перевозки<br>Украина - Польша";
$heading_2 = "«NashBusik» - международные пассажирские перевозки на комфортабельных микроавтобусах";
$heading_3 = "Онлайн бронирование";

$route_1 = "Самые популярные направления";
$route_2 = "Рейсы в Польшу";
$route_3 = "Рейсы по Украине";
$route_4 = "Ежедневно";
$route_5 = "Купить";
$route_6 = "Подробнее";

$about_1 = "Немного о комфорте, который вас ждет во время поездки";
$about_2 = "Компания «НашБусик» является официальным перевозчиком<br>и осуществляет ежедневные рейсы в Польшу и по Украине на личных<br>комфортабельных микроавтобусах класса<br>«Volkswagen Crafter, Mercedes Sprinter»";
$about_3 = "Профессионализм";
$about_4 = "В компании «NashBusik» только профессиональные и вежливые водители.";
$about_5 = "Комфорт";
$about_6 = "Комфортабельные микроавтобусы с кондиционером, автономным отопителем Webasto, USB зарядками.";
$about_7 = "Цены";
$about_8 = "Лучшие цены на перевозки с Украины в Польшу и в обратном направлении.";
$about_9 = "Надежность";
$about_10 = "Мы надежная компания которая с вниманием относиться к своим обязательствам, так как мы заинтересованы что бы Вы стали нашими постоянными клиентами.";
$about_11 = "Наши преимущества:";
$about_12 = "Телевизор";
$about_13 = "USB розетка";
$about_14 = "Обогрев<br>салона";
$about_15 = "Кондиционер";
$about_16 = "Бесплатный<br>wi-fi";
$about_17 = "Удобные<br>сидения";
$about_18 = "Быстрый<br>проезд<br>таможни";
$about_19 = "Выезд в<br>указанное<br>время";

$transport_1 = "Наш транспорт";
$transport_2 = "Все";
$transport_3 = "Авто";
$transport_4 = "Салон";

$why_1 = "Почему Вам стоит воспользоваться<br>нашими услугами?";
$why_2 = "Наша компания занимается перевозкой пассажиров по Украине, в Польшу и в обратном направлении. Для этого мы используем только удобные и комфортные микроавтобусы.";
$why_3 = "Отличием нашей работы является не только профессионализм и комфортность передвижения на большие расстояния, но и индивидуальный подход к каждому пассажиру.";
$why_4 = "Мы учитываем все пожелания и незамедлительно остановимся по просьбе любого пассажира, сбор пассажиров по красной линии города.";
$why_5 = "Также вы можете воспользоваться нашими услугами и для доставки посылок. С нами легко, комфортно и, самое главное, безопасно. Наш транспорт всегда технически исправен. Перед каждой поездкой все строго контролируется: автомобили проверяются, производится регулярное техобслуживание. Водители всегда дружелюбны и приветливы. С нами вы точно можете быть уверены, что находитесь в надёжных руках и в назначенное время окажетесь в нужном месте.";

$contacts_1 = "Контакты";
$contacts_2 = "Телефоны:";
$contacts_3 = "Написать нам:";
$contacts_4 = "Забронировать билет на автобус<br>Вы можете по телефону <a href='tel:+380671237474' class='phone-link'><strong>+38 (067) 123 74 74</strong></a><br>или через наш сайт, заполнив форму:";
$contacts_5 = "Направление:";
$contacts_6 = "Ваше имя:";
$contacts_7 = "Ваш телефон:";
$contacts_8 = "Сообщение:";
$contacts_9 = "Отправить";

$popup_1 = "Отправьте нам Ваши данные и мы свяжемся с Вами в течении нескольких минут";
$popup_2 = "Направление:";
$popup_3 = "Ваше имя:";
$popup_4 = "Ваш телефон:";
$popup_5 = "Отправить";
$popup_6 = "Заказать обратный звонок";

$endmodals_1 = "Маршрут пролегает через";
$endmodals_2 = "Маршрут";
$endmodals_3 = "Закрыть";
$endmodals_4 = "Купить";